{
    "url": "https://www.antaranews.com/berita/3940005/anies-temui-santri-hingga-pejuang-lingkungan-hidup-di-serang?utm_source=antaranews&utm_medium=desktop&utm_campaign=editor_picks",
    "content": "\n\nMaka, saya tegaskan Republik ini hadir untuk rakyat, bukan konglomerat.\nSerang (ANTARA) - Calon Presiden RI Anies Baswedan bertemu dengan rakyat, santri, ulama, dan pejuang lingkungan hidup di Padarincang, Kabupaten Serang, Selasa.\r\n\n \n\n\n\"Saya dengar di sini ada persoalan lingkungan hidup. Maka dari itu, kami hadir di sini untuk perubahan dan menyelesaikan persoalan lingkungan hidup,\" kata Anies di Padarincang, Serang, Banten, Selasa.\n\r\n \r\n\r\n\nAnies menegaskan bahwa Republik Indonesia ini hadir untuk rakyat, bukan konglomerat. Oleh karena itu, masyarakat Padarincang masih bertahan di daerah ini untuk perubahan.\n\r\n \r\n\r\n\n\"Kami sadari ketika mendengar bahwa di Padarincang ada banyak tantangan, ada masalah lingkungan. Maka, saya tegaskan Republik ini hadir untuk rakyat, bukan konglomerat,\" katanya.\n\r\n \r\n\r\n\nAnies mengatakan bahwa dirinya bukan kali pertama mengunjungi Padarincang sejak 14 tahun lalu, bahkan hingga datang ke Ujung Kulon. Namun, di kawasan Banten masih banyak daerah tertinggal hingga sekolah dan guru pun kurang.\n\r\n \r\n\r\n\n\"Padahal, kita bisa maju jika ada pendidikan. Saya datang ke sana antarkan guru-guru. Nama programnya \nIndonesia Mengajar\n, 14 tahun lalu. Saya sampaikan kepada semuanya,\" kata capres nomor urut 1 ini.\n\r\n \r\n\r\n\nKetika bicara ketimpangan, kesetaraan, dan keadilan, menurut Anies, bukan hanya sebagai peserta Pilpres 2024, melainkan telah memperjuangkan hal itu sejak dahulu. Bahkan, dia senang bertemu warga Banten.\n\r\n \r\n\r\n\nSelain itu, Anies menegaskan bahwa pihaknya akan memperluas lapangan pekerjaan untuk semua warga serta biaya hidup lebih murah, harga beras murah, pupuk petani tersedia, solar nelayan tersedia, dan pakan ternak untuk peternak tersedia.\n\n\n\n\nBaca juga: \nAnies sebut proyek besar pemerintah libatkan aspirasi masyarakat\n\r\nBaca juga: \nAnies janji prioritaskan akses pendidikan di kawasan pantura Jawa\n\n\n\r\nSebelumnya, KPU RI telah menetapkan peserta Pemilu Presiden dan Wakil Presiden (Pilpres) 2024, yakni pasangan Anies Baswedan-Muhaimin Iskandar nomor urut 1, Prabowo Subianto-Gibran Rakabuming Raka nomor urut 2, dan Ganjar Pranowo-Mahfud Md. nomor urut 3.\n\n\n\r\nKPU juga telah menetapkan masa kampanye mulai 28 November 2023 hingga 10 Februari 2024, masa tenang pada tanggal 11—13 Februari, dan hari-H pemungutan suara pada tanggal 14 Februari 2024.\nPewarta: Desi Purnama Sari\nEditor: D.Dj. Kliwantoro\n\t\t\t\t\t\t\t\tCopyright © ANTARA 2024\n\n"
}